<!DOCTYPE html>
<html lang="el">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta property="og:type" content="website">
  <meta property="og:title" content="Katikies Santorini η καλύτερη κριτική για το ξενοδοχείο με υψηλή βαθμολογία. Πολιτική απορρήτου review-slotsite.com">
  <meta property="og:site_name"
    content="Απολαύστε τη θεραπεία διασημοτήτων με υπηρεσίες παγκόσμιας κλάσης στις Katikies Santorini και σε αδειοδοτημένους κουλοχέρηδες">
  <meta property="og:url" content="review-slotsite.com">
  <meta property="og:image" content="review-slotsite.com/main.png">
  <meta name="twitter:card" content="summary_large_image">
  <meta name="twitter:title" content="Katikies Santorini η καλύτερη κριτική για το ξενοδοχείο με υψηλή βαθμολογία. Πολιτική απορρήτου review-slotsite.com">
  <meta name="twitter:description"
    content="Απολαύστε τη θεραπεία διασημοτήτων με υπηρεσίες παγκόσμιας κλάσης στις Katikies Santorini και σε αδειοδοτημένους κουλοχέρηδες">
  <meta name="twitter:site" content="review-slotsite.com">
  <meta name="twitter:image" content="review-slotsite.com/main.png">
  <meta name="description"
    content="Απολαύστε τη θεραπεία διασημοτήτων με υπηρεσίες παγκόσμιας κλάσης στις Katikies Santorini και σε αδειοδοτημένους κουλοχέρηδες">
  <title>Katikies Santorini η καλύτερη κριτική για το ξενοδοχείο με υψηλή βαθμολογία. Πολιτική απορρήτου review-slotsite.com</title>
  <link rel="shortcut icon" href="./img/favicon.png">
  <link rel="stylesheet" href="./css/main-min.css">
  <script defer src="./js/main.js"></script>
</head>

<body>
  <div class="page">
    <!-- start header -->
    <?php
    include 'header.php';
    ?>
    <!-- end header -->
    <main>
      <!-- start terms -->
      <section class="terms">
        <div class="container">
          <h1>Πολιτική απορρήτου review-slotsite.com</h1>

          <p>Στο review-slotsite.com, το οποίο είναι διαθέσιμο στο review-slotsite.com, ένα από τα
            κορυφαίες προτεραιότητες
            Σειρά
            εμπιστευτικότητα
            επισκέπτης. Αυτό το έγγραφο πολιτικής απορρήτου περιέχει τον τύπο των πληροφοριών που είναι
            συλλέγονται και καταχωρούνται
            review-slotsite.com και πώς το χρησιμοποιούμε.</p>

          <p>Εάν έχετε περισσότερες ερωτήσεις ή χρειάζεστε περισσότερες πληροφορίες σχετικά με τις οδηγίες μας
            ιδιωτικότητα, παρακαλώ
            επικοινωνήστε μαζί μας.</p>

          <p>Αυτή η πολιτική απορρήτου ισχύει μόνο για τις διαδικτυακές μας δραστηριότητες και ισχύει για
            επισκέπτες της ιστοσελίδας μας με
            σε σχέση με πληροφορίες που κοινοποιούνται και/ή συλλέγονται στο review-slotsite.com.
            Αυτή η πολιτική δεν είναι
            ισχύει για όλα τα δεδομένα που συλλέγονται εκτός σύνδεσης ή μέσω καναλιών εκτός αυτού του ιστότοπου.</p>

          <h2>Συναίνεση</h2>

          <p>Με τη χρήση του ιστότοπού μας, αποδέχεστε και συμφωνείτε να δεσμεύεστε από την πολιτική απορρήτου μας
            με τους όρους του.</p>

          <h2>Δεδομένα που συλλέγουμε</h2>

          <p>Τα προσωπικά στοιχεία που πρέπει να παρέχετε και οι λόγοι για τους οποίους πρέπει να τα παρέχετε
            για να βεβαιωθώ
            θα σας εξηγήσουμε όταν σας ζητήσουμε να παρέχετε προσωπικά δεδομένα.</p>
          <p>Εάν επικοινωνήσετε απευθείας μαζί μας, ενδέχεται να λάβουμε πρόσθετες πληροφορίες για εσάς, όπως το όνομά
            σας
            Η ηλεκτρονική σου διεύθυνση
            διεύθυνση, αριθμός τηλεφώνου, το περιεχόμενο του μηνύματος ή/και τα συνημμένα που ενδέχεται να μας στείλετε
            και τα πάντα
            αλλού
            αλλο
            πληροφορίες που μπορείτε να παρέχετε.</p>
          <p>Όταν εγγράφεστε για έναν λογαριασμό, ενδέχεται να ζητήσουμε τα στοιχεία επικοινωνίας σας,
            συμπεριλαμβανομένων
            στοιχεία όπως το όνομα,
            όνομα εταιρείας, διεύθυνση, διεύθυνση ηλεκτρονικού ταχυδρομείου και αριθμός τηλεφώνου.</p>

          <h2>Πώς χρησιμοποιούμε τα δεδομένα σας</h2>

          <p>Χρησιμοποιούμε τις πληροφορίες που συλλέγουμε με διάφορους τρόπους, όπως:</p>

          <ul>
            <li>Παράδοση, λειτουργία και συντήρηση του ιστότοπού μας</li>
            <li>Βελτιώστε, προσαρμόστε και επεκτείνετε τον ιστότοπό μας</li>
            <li>Κατανοήστε και αναλύστε πώς χρησιμοποιείτε τον ιστότοπό μας</li>
            <li>Ανάπτυξη νέων προϊόντων, υπηρεσιών, λειτουργιών και δυνατοτήτων</li>
            <li>Επικοινωνούμε μαζί σας απευθείας ή μέσω ενός από τους συνεργάτες μας, συμπεριλαμβανομένων
              εξυπηρέτηση πελατών
              για να σας παρέχει ενημερώσεις και άλλες πληροφορίες σχετικά με τον ιστότοπο και για σκοπούς μάρκετινγκ
              σκοπούς μάρκετινγκ
              σκοπό</li>
            <li>Σας στέλνουμε ένα email</li>
            <li>Εντοπισμός και αποτροπή απάτης</li>
          </ul>

          <h2>Αρχεία καταγραφής</h2>

          <p>review-slotsite.com ακολουθεί την τυπική διαδικασία για τη χρήση αρχείων καταγραφής. Αυτά τα αρχεία
            καταγράψτε τους επισκέπτες όταν αυτοί
            επισκεφθείτε ιστοσελίδες. Όλες οι εταιρείες φιλοξενίας κάνουν αυτό και μέρος της ανάλυσης των υπηρεσιών
            φιλοξενία. Πληροφορίες
            που συλλέγονται με αρχεία καταγραφής περιλαμβάνουν διευθύνσεις Πρωτοκόλλου Διαδικτύου (IP), τύπο
            προγράμματος περιήγησης, πάροχο
            Υπηρεσίες Διαδικτύου
            (ISP), ημερομηνία και ώρα, σελίδες παραπομπής/εξόδου και, εάν ισχύει, τον αριθμό των κλικ. Δεν είναι
            συνδεδεμένα
            οποιαδήποτε προσωπική πληροφορία. Ο σκοπός των πληροφοριών είναι η ανάλυση των τάσεων,
            να διαχειρίζεται τον ιστότοπο, να παρακολουθεί τις κινήσεις των χρηστών στον ιστότοπο και να συλλέγει
            πληροφορίες
            δημογραφικά.</p>

          <h2>Πολιτική απορρήτου για διαφημιστικούς συνεργάτες</h2>

          <P>Σε αυτήν τη λίστα μπορείτε να δείτε την πολιτική απορρήτου για κάθε έναν από τους συνεργάτες
            διαφήμιση που έχετε
            review-slotsite.com.</p>

          <p>Διακομιστές διαφημίσεων τρίτων ή δίκτυα διαφημίσεων χρησιμοποιούν τεχνολογίες όπως cookie,
            JavaScript ή web beacons που είναι
            χρησιμοποιείται σε σχετικές διαφημίσεις και συνδέσμους που εμφανίζονται στο review-slotsite.com που έχουν
            υποβληθεί
            απευθείας
            το πρόγραμμα περιήγησης του χρήστη. Όταν συμβεί αυτό, λαμβάνουν αυτόματα τη διεύθυνση IP σας.
            Αυτές οι τεχνολογίες χρησιμοποιούνται
            να μετρήσουν την αποτελεσματικότητα των διαφημιστικών τους καμπανιών ή/και να προσαρμόσουν το περιεχόμενο
            ΔΙΑΦΗΜΙΣΗ
            όπως βλέπετε στους ιστότοπους που επισκέπτεστε.</p>

          <p>Λάβετε υπόψη ότι το review-slotsite.com δεν έχει πρόσβαση ή έλεγχο
            τα cookies που χρησιμοποιεί
            τρίτους
            διαφημιστές.</p>

          <h2>Πολιτική απορρήτου για τρίτα μέρη</h2>

          <p>Η πολιτική απορρήτου του commmmms δεν ισχύει για άλλους διαφημιστές ή ιστότοπους
            ιστός. Αυτό προτείνουμε
            θα πρέπει να διαβάσετε τις αντίστοιχες πολιτικές απορρήτου αυτών των διακομιστών διαφημίσεων τρίτων
            Για περισσότερες πληροφορίες
            Πληροφορίες. Μπορεί να περιλαμβάνει τις πρακτικές τους και οδηγίες σχετικά με τον τρόπο εξαίρεσης από
            ορισμένες επιλογές.
          </p>

          <p>Μπορείτε να απενεργοποιήσετε τα cookies μέσω μεμονωμένων επιλογών του προγράμματος περιήγησης. Να μάθω
            περισσότερα
            λεπτομερώς
            πληροφορίες σχετικά με το χειρισμό των cookies με συγκεκριμένα προγράμματα περιήγησης, μπορείτε να τις
            βρείτε στο πρόγραμμα περιήγησης
            τα δικα σου
            ή
            ιστοσελίδες.</p>

          <h2>Δικαιώματα απορρήτου CCPA (Μην πουλάτε τα προσωπικά μου στοιχεία)</h2>

          <p>Σύμφωνα με τον CCPA, οι καταναλωτές της Καλιφόρνια έχουν, μεταξύ άλλων, το δικαίωμα:</p>
          <p>Απαιτήστε από μια εταιρεία που συλλέγει προσωπικές πληροφορίες από καταναλωτές να αποκαλύψει τις κατηγορίες
            και
            ΕΙΔΙΚΑ
            προσωπικά δεδομένα που συλλέγονται από την εταιρεία σχετικά με τους καταναλωτές.</p>
          <p>Ζητήστε από την εταιρεία να διαγράψει τυχόν προσωπικά στοιχεία καταναλωτή που έχει συλλέξει
            εταιρεία.</p>
          <p>Ζητήστε από μια εταιρεία που πουλάει προσωπικές πληροφορίες σχετικά με τους καταναλωτές να μην πουλήσει τα
            προσωπικά σας στοιχεία
            καταναλωτή.</p>
          <p>Εάν στείλετε ένα αίτημα, έχουμε ένα μήνα για να απαντήσουμε. Εάν θέλετε να εκτελέσετε κάποιο από αυτά
            αυτά τα
            δικαιώματα, επικοινωνήστε μαζί μας.</p>

          <h2>Δικαιώματα προστασίας δεδομένων GDPR</h2>
          <p>Θα θέλαμε να διασφαλίσουμε ότι γνωρίζετε πλήρως όλα τα δικαιώματα προστασίας δεδομένων σας.
            Κάθε χρήστης είναι
            που δικαιούται τα εξής:</p>
          <p>Δικαίωμα πρόσβασης - έχετε το δικαίωμα να ζητήσετε αντίγραφα των προσωπικών σας δεδομένων. Μπορούμε να σας
            χρεώσουμε
            μικρή αμοιβή
            χρέωση για αυτήν την υπηρεσία.</p>
          <p>Δικαίωμα διόρθωσης - Έχετε το δικαίωμα να ζητήσετε να διορθώσουμε οποιαδήποτε πληροφορία πιστεύετε ότι
            είναι
            ανακριβής
            αυτοί είναι
            ανακριβής. Έχετε επίσης το δικαίωμα να ζητήσετε να συμπληρώσουμε τα στοιχεία που θέλετε
            ημιτελής.
          </p>
          <p>Δικαίωμα διαγραφής - σε ορισμένες περιπτώσεις έχετε το δικαίωμα να ζητήσετε να διαγράψουμε τα προσωπικά σας
            δεδομένα
            σχέση
            σχέση.</p>
          <p>Δικαίωμα περιορισμού της επεξεργασίας – έχετε το δικαίωμα να ζητήσετε να περιορίσουμε την επεξεργασία σας
            δεδομένα
            προσωπικά δεδομένα, υπό ορισμένες προϋποθέσεις.</p>
          <p>Δικαίωμα αντίρρησης στην επεξεργασία - έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των πληροφοριών
            από εμάς
            δικος σου
            τα προσωπικά σας
            υπό ορισμένες προϋποθέσεις.</p>
          <p>Δικαίωμα φορητότητας δεδομένων - έχετε το δικαίωμα να ζητήσετε τη μεταφορά των δεδομένων που διατηρούμε
            συλλέγονται σε άλλον οργανισμό ή απευθείας σε εσάς υπό ορισμένες προϋποθέσεις.</p>
          <p>Εάν στείλετε ένα αίτημα, έχουμε ένα μήνα για να απαντήσουμε. Εάν θέλετε να εκτελέσετε κάποιο από αυτά
            αυτά τα
            δικαιώματα, επικοινωνήστε μαζί μας.</p>
        </div>
      </section>
      <!-- end terms -->
    </main>
    <!-- start footer -->
    <?php
    include 'footer.php';
    ?>
    <!-- end footer -->
  </div>
</body>

</html>